export const SELF_CHECK = `
  1. [+30] Вёрстка страниц приложения и навигация между ними
  2. [+50] Меню с настройками
  3. [0] Гирлянда
  4. [+50] Игрушки в избранном
    * [0] повешенные на ёлку игрушки можно перетягивать в пределах ёлки
    * [0] повешенные на ёлку игрушки можно снимать с ёлки, при этом они возвращаются в свой слот 
    * [0] когда игрушку "вешают на ёлку" количество игрушек в слоте уменьшается, когда игрушку
      "снимают с ёлки", количество игрушек в слоте увеличивается, когда все экземпляры игрушки 
      помещаются на ёлку, отображается пустой слот
  5. [0] Дополнительный функционал на выбор
  Итого: 130 / 200
`;
